export const MESSAGE = {
	welcome: '안녕하세요! 우테코 식당 12월 이벤트 플래너입니다.',
	visitDate: '12월 중 식당 예상 방문 날짜는 언제인가요? (숫자만 입력해 주세요!)\n',
};
export const ERROR = {
	visitDate: '[ERROR] 유효하지 않은 날짜입니다. 다시 입력해 주세요.',
};
export const MENU = {};
export const BADGE = {};
export const ASCII_TEXT = {
	welcome:
		`                      ___                                           \n` +
		`                     /\\_ \\                                          \n` +
		` __  __  __     __   \\//\\ \\      ___     ___     ___ ___       __   \n` +
		'/\\ \\/\\ \\/\\ \\  /' +
		`'` +
		'__`' +
		`\\   \\ \\ \\    /'___\\  / __` +
		'`\\ /' +
		`' __` +
		'` __`\\' +
		`   /'__` +
		'`\\\n' +
		`\\ \\ \\_/ \\_/ \\/\\  __/    \\_\\ \\_ /\\ \\__/ /\\ \\L\\ \\/\\ \\/\\ \\/\\ \\ /\\  __/ \n` +
		` \\ \\___x___/'\\ \\____\\   /\\____\\\\ \\____\\\\ \\____/\\ \\_\\ \\_\\ \\_\\\\ \\____\\\n` +
		`  \\/__//__/   \\/____/   \\/____/ \\/____/ \\/___/  \\/_/\\/_/\\/_/ \\/____/\n`,
};
